import Head from "next/head";

export default function KareliaPage() {
    return <>
        <Head>
            <title>Карелия</title>
        </Head>
        <div className="page karelia-page">
            <h1>Карелия</h1>
            <p>Карелия - это уникальный регион России, который славится своей красотой и природой. Здесь можно найти множество достопримечательностей, которые стоит посетить.
                Одной из главных достопримечательностей Карелии является горный массив Хибины. Это один из самых высоких горных массивов в Европе, который находится на границе Карелии и Мурманской области. Здесь можно увидеть красивые горные пейзажи, а также посетить музей природы и музей геологии.
                Еще одной достопримечательностью Карелии является водопад Кивач. Это самый большой водопад в Европе, расположенный на реке Суна. Высота водопада составляет около 10 метров, а ширина - более 20 метров. Вокруг водопада можно прогуляться по живописному лесу и насладиться чистым воздухом.
                Также стоит посетить горный парк "Рускеала", который находится в 40 километрах от Петрозаводска. Этот парк был создан на месте заброшенных карьеров по добыче мрамора. Здесь можно прогуляться по красивым тропинкам, посетить музеи и посмотреть на красивые виды.
                В Карелии также можно посетить множество других достопримечательностей, таких как Онежское озеро, Ладожское озеро, остров Кижи и многое другое. Каждая из этих достопримечательностей имеет свою уникальную историю и красоту.
                Если вы хотите провести свой отпуск в Карелии, то это отличное место для отдыха. Здесь вы сможете насладиться красивыми пейзажами, посетить интересные музеи и просто отдохнуть от городской суеты.</p>
        </div>
    </>
}