import Head from "next/head";

import Link from 'next/link';

export default function GenoeseFortressPage() {
    return <>
        <Head>
            <title>История Генуэзской крепости в Крыму</title>
        </Head>
        <div className="page genoese-fortress">
            <h1>История Генуэзской крепости в Крыму</h1>
            <Link href='https://traveller-eu.ru/genuezskaya-krepost' className='' title='Генуэзская крепость'>Генуэзская крепость</Link>
            <p>
                Генуэзкая крепость - главная достопримечательность Судака и одна из визитных карточек Крыма. Это могучая древняя цитадель, построенная генуэзцами и являющаяся главным форпостом Генуи на территории Крымского полуострова в эпоху Средневековья. Крепость датируется 14-15 веками и очень хорошо сохранила оригинальную оборонительную архитектуру, включающую зубчатые стены, башни, замок консула и несколько других сооружений.

                Судакская крепость начинается у подножия Крепостной горы (или по-татарски Дженевез-Кая) и поднимается к её вершине. Со всех сторон она защищена естественными преградами и доступна лишь с севера. Крепость фактически состояла из двух частей: внешний периметр стен с воротами и барбаканом, где находился Нижний город, а также собственно цитадель с замком консула и дозорной башней на самой вершине. За воротами внешних стен располагались портовые предместья.

                История
                История крепости и Судака началась как минимум в 7 веке. В это время здесь находился укреплённый византийский город Сугдея или Солдая - один из центров северного побережья Чёрного моря. По легенде крепость была основана намного раньше, в 212 году во времена Боспорского царства. То есть первое укрепление на Крепостной горе было построено за много веков до генуэзцев и название Судакская крепость более соответствует ей исторически.

                Генуэзская крепость. Вид на цитадель за внешними стенами
                Генуэзская крепость. Вид на цитадель за внешними стенами
                Сугдея достигла наивысшего расцвета в 10 веке и процветала вплоть до 13 века до самого монгольского нашествия. В середине 13 века город вошёл в состав Крымского улуса, подконтрольного Золотой Орде. Именно в этот период на Чёрном море стали торговать непримеримые соперники: Генуя и Венеция. Генуэзцы основали торговое поселение Каффа (на территории Феодосии), а венецианцы обосновались в Солдайе.

                В конце 14 века в Золотой Орде начался период смут, который позволил Генуэзской республике занять Солдаю. К 1385 году генуэзцы восстановили внешние стены и построили цитадель. Генуя владела Судаком до 1475 года, пока крепость не была захвачена османами.

                Вид на бухту Судака с Крепостной горы
                Вид на бухту Судака с Крепостной горы
                В османский период этот форпост пришёл в упадок, как и весь Судак. Последними крепость использовали русские солдаты. С 1771 года по 1816 год здесь располагался военный гарнизон. Потом крепость была заброшена.

                Описание Генуэзкой крепости
                Генуэзская крепость состоит из двух частей:

                внешние стены и главные ворота с барбаканом
                внутренняя цитадель (замок)
                В Средневековье за внешними стенами начинались предместья порта. Внутри стен располагался Нижний город. Он включал пять улиц, застроенных преимущественно многоэтажными домами. Сейчас от Нижнего города почти ничего не сохранилось.

                Развалины сооружений внутри внешних стен
                Развалины сооружений внутри внешних стен
                Внешние стены Судакской крепости имеют толщину до 2 метров, а высоту около 8 метров. Здесь сохранилась большая часть оригинальных башен и барбакан с главными воротами. Внутренние стены защищают консульский замок, который венчает Дозорная башня (с неё открывается очень красивый вид на окрестности).

                Достопримечательности Судакской крепости
                Барбакан
                Барбакан
                Барбакан - укрепление перед главными воротами, напоминающее небольшой форт. Было построено в 15 веке по приказу консула Бернардо ди Амико.

                Консульский замок
                Консульский замок
                Консульский замок - самая важная и хорошо сохранившаяся часть Генуэзкой крепости, расположенная в восточной части цитадели. Представляет собой обособленное фортификационное укрепление, состоящее из жилой башни, называемой донжоном, и двух других башен, которые соединяет крепостная стена. На нижнем ярусе донжона была обустроена цистерна и хранилище вооружения. На втором этаже находится помещение с камином. На третьем этаже жил консул. Замок имеет небольшой внутренний двор, который с севера ограничивает угловая башня. В его юго-западной части находится скрытая дверь, от которой начинается спуск к морю.

                Георгиевская башня
                Георгиевская башня
                Георгиевская башня была построена в 1426 году по указу консула Франческо ди Камилла. Имеет два яруса и открыта с южной стороны. Интересно, что башня возведена на фундаменте византийской часовни 10 века.

                Стены цитадели и Дозорная башня
                Стены цитадели и Дозорная башня
                Дозорная башня - самая высокая точка Генуэзкой крепости (162 м), к которой ведёт тропа из каменных ступеней. Кто осилит подъем будет вознагражден прекрасным видом.

                За пределами городских стен недалеко от Портовой башни (или как её ещё называют башня Федерико Астагуэрра) расположена церковь 12 апостолов. Это памятник средневекового зодчества, построенный между 13-15 веками в византийском стиле для местной христианской общины.

                Храм с аркадой
                Храм с аркадой
                Храм с аркадой - старинная постройка, датируемая 14 веком. Расположена в восточной части Генуэзской крепости. Первоначально - это католическая церковь, которая входила в состав монастыря. В османский период это сооружение было преобразовано мечеть. С 18 века здесь располагалась гарнизонная церковь. Ныне здесь музей с интересными экспозициями, найденными по всему местному побережью.
            </p>
        </div>
    </>
}