import { place } from '../datatypes/types'

export const places: place[] = [
    {
        id: '1',
        name: 'Крым',
        path: '/crimea',
        img: '/img/places/Crimea.jpg',
        text: `Предлагаем незабываемые поездки в Крым - 
    жемчужину России. Насладитесь удивительной красотой горных пейзажей, 
    кристально чистыми пляжами и богатой историей Крыма. 
    Мы составим уникальные туры, 
    включающие посещение исторических достопримечательностей, 
    активный отдых и наслаждение местной кухней. 
    Ваша поездка в Крым будет одним из самых запоминающихся приключений! 
    Забронируйте свою поездку сегодня и откройте для себя прекрасный мир Крыма 
    с нашим турагентством.` },

    {
        id: '2',
        name: 'Карелия',
        path: '/karelia',
        img: '/img/places/Karelia.jpg',
        text: `Исследуйте прекрасные озера, 
        кристально чистые реки и загадочные острова. Мы предоставим вам возможность 
        поплавать на лодке по каналам 
        или отправиться в захватывающий пеший поход. Вкусите национальные блюда и 
        насладитесь гостеприимством местных жителей. 
        Не упустите шанс открыть для себя этот удивительный край! 
        Забронируйте свою поездку в Карелию сегодня и ощутите магию природы вместе 
        с нашим турагентством.` },

    {
        id: '3',
        name: 'Камчатка',
        path: '/kamchatka',
        img: '/img/places/Kamchatka.jpg',
        text: `Откройте для себя мир дикой природы, вулканов и морских приключений. 
        Наши туры созданы для тех, кто хочет увидеть красоту этого удивительного края. 
        Мы предлагаем разнообразные программы, включая восхождения на вулканы, рыбалку, 
        круизы на яхтах и многое другое. Не упустите возможность окунуться 
        в мир первозданной природы и насладиться незабываемыми впечатлениями. 
        Забронируйте свой тур уже сегодня и отправляйтесь на Камчатку вместе с нами!
        `
    },

    {
        id: '4',
        name: 'Красоты земли Воронежской',
        path: '/voronezh-land',
        img: '/img/places/Voronezh-land.jpg',
        text: `Завлекающие пещеры, меловые горы и водоемы, заповедные уголки и 
        таинственные памятники древности подарят массу незабываемых 
        впечатлений и желание побывать в этих удивительных краях еще не один раз.`
    }
];

export const loremIpsum = `Lorem ipsum dolor sit amet, consectetur adipiscing elit.
Sed scelerisque nisi eget ultrices bibendum. Mauris eget dui vel quam ullamcorper posuere.
Fusce vitae lacus eu mi consectetur ullamcorper. Donec sed turpis eget nisl feugiat vulputate.
Sed consectetur enim id enim facilisis, eget dapibus ex luctus.`;