export const crimeaText = `
Крым - жемчужина на Чёрноморском побережье России, место с удивительной красотой природы и богатой историей.
Этот полуостров с мягким климатом и множеством солнечных дней притягивает туристов со всего мира.
В Крыму можно насладиться разнообразием достопримечательностей, которые следует посетить во время увлекательного путешествия."

1. Ялта и Ливадия - знаменитые курортные города, известные своими прекрасными пляжами и историческими зданиями.
В Ялте стоит посетить Ливадийский дворец, который служил резиденцией российских императоров,
и прогуляться по набережной, наслаждаясь великолепным видом на море.
2. Севастополь - важный исторический и морской город, славящийся своими военно-морскими достижениями.
Здесь можно посетить легендарную Севастопольскую бухту, обойти Панораму обороны Севастополя и узнать больше о героической истории этого города.
3. Бахчисарай - город, который прославился своим Дворцово-парковым ансамблем ханского дворца.
Величественные дворцы, красивые сады и узкие улочки Бахчисарая переносят вас во времена Крымского ханства.
4. Гора Ай-Петри - очаровывает своей красотой и панорамными видами. Чтобы подняться на гору, можно воспользоваться канатной дорогой,
которая сама по себе является одной из главных достопримечательностей Крыма.
5. Судак и его легендарная крепость Генуэзский форт - прекрасное место для пляжного отдыха и осмотра исторических сооружений.
Крепость была построена в 14 веке и до сих пор впечатляет своей мощью и архитектурой.
6. Балаклава - уникальная бухта с прозрачными водами и красивыми пляжами.
Здесь можно провести время наслаждаясь плаванием, подводным дайвингом или просто наслаждаться живописным пейзажем.
Крым предлагает множество возможностей для отдыха и путешествий.
Это лишь небольшой обзор достопримечательностей этого прекрасного региона, каждая из которых заслуживает посещения.
Независимо от того, являетесь ли вы любителем истории, природы или просто ищете отдых на пляже,
вы обязательно найдете что-то интересное и запоминающееся в Крыму.`;

export const tourDataCrimea = [
    {
        tourName: 'Тур по Ялте',
        tourInformation: [
            { places: `Места для посещения: Набережная Ялты, Ливадийский дворец, Массандровский парк и винодельня.` },
            {
                description: `Описание: Откройте для себя красоту города Ялта, насладитесь прогулкой по знаменитой набережной,
            посетите исторические места и насладитесь прекрасными видами крымских пейзажей.`
            },
            { price: `Цена: 500 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Экскурсия по Севастополю',
        tourInformation: [
            { places: `Места для посещения: Храм Святой Троицы, Панорама Обороны Севастополя, Черноморская площадь.` },
            {
                description: `Описание: Погрузитесь в историю Севастополя, узнайте о его героическом прошлом,
                посетите памятные места и насладитесь потрясающими видами на Черное море.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Тур в Бахчисарай',
        tourInformation: [
            { places: `Места для посещения: Дворец Хана, Фонтаны Дворца, Джума-Джами Мечеть.` },
            {
                description: `Описание: Погрузитесь в атмосферу крымского востока, посетите исторические места в Бахчисарае,
                насладитесь яркими крымскотатарскими культурами и архитектурой.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }

        ]
    },
    {
        tourName: 'Поход на Гору Ай-Петри',
        tourInformation: [
            { places: `Место для посещения: Гора Ай-Петри.` },
            {
                description: `Описание: Завоевывайте вершину Горы Ай-Петри, наслаждайтесь великолепными панорамными видами,
                исследуйте уникальную флору и фауну Крыма.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }

        ]
    },
    {
        tourName: 'Экскурсия в Судак',
        tourInformation: [
            { places: `Места для посещения: Судакская крепость, Генуэзская башня, Гора Фиолент.` },
            {
                description: `Описание: Отправьтесь в исторический город Судак, исследуйте его древние крепости и знаменитые достопримечательности,
                насладитесь прогулками по крымским пляжам.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Тур в Балаклаву',
        tourInformation: [
            { places: `Места для посещения: Балаклавская бухта, Балаклавский аквариум, Генуэзская крепость.` },
            {
                description: `Описание: Посетите живописный крымский городок Балаклаву, насладитесь морскими видами,
                посмотрите на местные достопримечательности и научитесь о их истории.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
];

export const crimeaMainImage = '/img/favicon.png';

export const crimeaImages = [
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
];

export const kareliaText = `
Карелия - это уникальный регион России, который славится своей красотой и природой.
Здесь можно найти множество достопримечательностей, которые стоит посетить.
Одной из главных достопримечательностей Карелии является горный массив Хибины.
Это один из самых высоких горных массивов в Европе, который находится на границе Карелии и Мурманской области.
Здесь можно увидеть красивые горные пейзажи, а также посетить музей природы и музей геологии.
Еще одной достопримечательностью Карелии является водопад Кивач. Это самый большой водопад в Европе, расположенный на реке Суна.
Высота водопада составляет около 10 метров, а ширина - более 20 метров. Вокруг водопада можно прогуляться по живописному лесу и насладиться чистым воздухом.
Также стоит посетить горный парк "Рускеала", который находится в 40 километрах от Петрозаводска.
Этот парк был создан на месте заброшенных карьеров по добыче мрамора.
Здесь можно прогуляться по красивым тропинкам, посетить музеи и посмотреть на красивые виды.
В Карелии также можно посетить множество других достопримечательностей, таких как Онежское озеро,
Ладожское озеро, остров Кижи и многое другое. Каждая из этих достопримечательностей имеет свою уникальную историю и красоту.
Если вы хотите провести свой отпуск в Карелии, то это отличное место для отдыха. Здесь вы сможете насладиться красивыми пейзажами,
посетить интересные музеи и просто отдохнуть от городской суеты.`;

export const tourDataKarelia = [
    {
        tourName: 'Горный массив Хибины',
        tourInformation: [
            { places: `Посещение горного массива, наблюдение за северным сиянием, прогулки по горам.` },
            {
                description: ``
            },
            { price: `Цена за тур: от 3000 рублей.` },
            { time: `Кол-во дней: 7 дней.` }
        ]
    },
    {
        tourName: 'Музеи Карелии',
        tourInformation: [
            { places: `Посещение музеев, рассказывающих об истории и природе Карелии.` },
            {
                description: ``
            },
            { price: `Цена за экскурсию: от 800 рублей. ` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
    {
        tourName: 'Водопад Кивач',
        tourInformation: [
            { places: `Посещение водопада, расположенного на реке Шуя.` },
            {
                description: ``
            },
            { price: `Цена за экскурсию: от 600 рублей.` },
            { time: `Кол-во дней: 1-2 дня.` }
        ]
    },
    {
        tourName: `Парк "Рускеала"`,
        tourInformation: [
            { places: `посещение парка, который включает в себя мраморный каньон и мраморные карьеры.` },
            {
                description: ``
            },
            { price: `Цена за посещение парка: от 400 рублей за взрослого и от 350 рублей за ребенка.` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
    {
        tourName: 'Водная прогулка на лодках по Онежскому озеру',
        tourInformation: [
            { places: `` },
            {
                description: ``
            },
            { price: `Цена на аренду лодки: от 500 рублей в час.` },
            { time: `Кол-во дней: от 2 до 7 дней в зависимости от маршрута.` }
        ]
    },
    {
        tourName: 'Ладожское озеро',
        tourInformation: [
            { places: `посещение одного из крупнейших озер Европы.` },
            {
                description: ``
            },
            { price: `Цена за аренду лодки: 500-900 рублей в день.` },
            { time: `Кол-во дней: в зависимости от выбранного маршрута.` }
        ]
    },
    {
        tourName: 'Остров Кижи',
        tourInformation: [
            { places: `Остров Кижи, на котором находится музей деревянного зодчества.` },
            {
                description: ``
            },
            { price: `Цена за вход: от 550 рублей для взрослого и 250 рублей для ребенка.` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
];

export const kareliaMainImage = '/img/favicon.png';

export const kareliaImages = [
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
];

export const kamchatkaText = `
Это удивительное место, которое обязательно стоит посетить. Здесь вы найдете множество достопримечательностей,
которые оставят незабываемые впечатления.
Одной из главных достопримечательностей Камчатки является вулкан Шишель.
Это действующий вулкан, который находится на территории Камчатского края.
Вулкан Шишель имеет высоту около 3000 метров и является одним из самых высоких на Камчатке.
Рядом с вулканом находится кратер, который можно посетить.
Еще одной достопримечательностью Камчатки является озеро Курильское. Это одно из самых красивых озер в мире,
которое находится на территории Национального парка "Вулканы Камчатки".
Озеро Курильское имеет кристально чистую воду и является домом для многих видов рыб и животных.
Также на Камчатке можно посетить вулкан Ключевская Сопка. Это самый высокий вулкан в Евразии, который достигает высоты более 4,8 километров.
Вулкан Ключевская Сопка является действующим и может извергаться в любое время.
Кроме того, на Камчатке есть множество других достопримечательностей, таких как горячие источники,
гейзеры, водопады и многое другое. Камчатка - это место, где можно насладиться природой,
познакомиться с местной культурой и традициями, а также попробовать местную кухню.`;

export const tourDataKamchatka = [
    {
        tourName: 'Вулкан Шишель',
        tourInformation: [
            { places: `В рамках этого тура вы сможете посетить вулкан Шишель и его окрестности, включая горячие источники и гейзеры.` },
            {
                description: ``
            },
            { price: `Цена за этот тур составляет от 3000 до 5000 рублей` },
            { time: `продолжительность - от 3 до 5 дней.` }
        ]
    },
    {
        tourName: 'Озеро Курильское',
        tourInformation: [
            {
                places: `В рамках этой экскурсии вы сможете посетить озеро Курильское и его окрестности,
            а также насладиться красивыми видами на вулканы и горные хребты.` },
            {
                description: ``
            },
            { price: `Цена составляет от 2000 до 3000 рублей` },
            { time: `продолжительность - от 2 до 3 дней` }
        ]
    },
    {
        tourName: 'Вулкан Ключевская Сопка',
        tourInformation: [
            { places: `В рамках похода вы сможете посетить Ключевскую Сопку и ее окрестности, включая гейзеры и водопады.` },
            {
                description: ``
            },
            { price: `Цена за тур составляет от 5000 до 7000 рублей` },
            { time: `продолжительность - от 5 до 7 дней` }
        ]
    },
];

export const kamchatkaMainImage = '/img/favicon.png';

export const kamchatkaImages = [
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
];

export const voronezhText = `
Это удивительный регион, который предлагает множество возможностей для отдыха и развлечений.
Вот несколько достопримечательностей, которые стоит посетить:
1. Музей-заповедник "Костенки" - это археологический памятник, расположенный в селе Костенки, который представляет собой стоянку
первобытных людей каменного века. Здесь можно увидеть останки древних животных, а также узнать больше о жизни древних людей.
2. Воронежский океанариум - это уникальный музей, в котором можно увидеть более 200 видов морских животных со всего мира.
Здесь представлены рыбы, кораллы, морские звезды и другие обитатели подводного мира. Океанариум является одним из крупнейших в России и привлекает тысячи туристов каждый год.
3. Заповедник "Хоперский" - это национальный парк, расположенный в Хоперском районе Воронежской области.
Здесь можно познакомиться с уникальной природой и животным миром, а также посетить экскурсии по заповеднику.
На территории парка также находятся музеи и кафе, где можно отдохнуть после прогулок.`;

export const tourDataVoronezh = [
    {
        tourName: 'Музей-заповедник «Костенки» ',
        tourInformation: [
            { places: `` },
            {
                description: ``
            },
            { price: `Цена - от 450 рублей` },
            { time: `` }
        ]
    },
    {
        tourName: 'Воронежский океанариум',
        tourInformation: [
            { places: `посещение океанариума, где можно увидеть множество видов рыб и животных.` },
            {
                description: ``
            },
            { price: `Цена - от 500 рублей.` },
            { time: `` }
        ]
    },
    {
        tourName: 'Заповедник «Хоперский»',
        tourInformation: [
            { places: `посещение заповедника, где можно познакомиться с природой и животными Воронежской области` },
            {
                description: ``
            },
            { price: `Цена - 500 рублей на человека` },
            { time: `` }
        ]
    },

];

export const voronezhMainImage = '/img/favicon.png';

export const voronezhImages = [
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
];

export const loremPicsumMainImage = '/img/favicon.png';

export const loremPicsumImages = [
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
    '/img/favicon.png',
];