export const tourDataCrimea = [
    {
        tourName: 'Тур по Ялте',
        tourInformation: [
            { places: `Места для посещения: Набережная Ялты, Ливадийский дворец, Массандровский парк и винодельня.` },
            {
                description: `Описание: Откройте для себя красоту города Ялта, насладитесь прогулкой по знаменитой набережной,
            посетите исторические места и насладитесь прекрасными видами крымских пейзажей.`
            },
            { price: `Цена: 500 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Экскурсия по Севастополю',
        tourInformation: [
            { places: `Места для посещения: Храм Святой Троицы, Панорама Обороны Севастополя, Черноморская площадь.` },
            {
                description: `Описание: Погрузитесь в историю Севастополя, узнайте о его героическом прошлом,
                посетите памятные места и насладитесь потрясающими видами на Черное море.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Тур в Бахчисарай',
        tourInformation: [
            { places: `Места для посещения: Дворец Хана, Фонтаны Дворца, Джума-Джами Мечеть.` },
            {
                description: `Описание: Погрузитесь в атмосферу крымского востока, посетите исторические места в Бахчисарае,
                насладитесь яркими крымскотатарскими культурами и архитектурой.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }

        ]
    },
    {
        tourName: 'Поход на Гору Ай-Петри',
        tourInformation: [
            { places: `Место для посещения: Гора Ай-Петри.` },
            {
                description: `Описание: Завоевывайте вершину Горы Ай-Петри, наслаждайтесь великолепными панорамными видами,
                исследуйте уникальную флору и фауну Крыма.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }

        ]
    },
    {
        tourName: 'Экскурсия в Судак',
        tourInformation: [
            { places: `Места для посещения: Судакская крепость, Генуэзская башня, Гора Фиолент.` },
            {
                description: `Описание: Отправьтесь в исторический город Судак, исследуйте его древние крепости и знаменитые достопримечательности,
                насладитесь прогулками по крымским пляжам.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
    {
        tourName: 'Тур в Балаклаву',
        tourInformation: [
            { places: `Места для посещения: Балаклавская бухта, Балаклавский аквариум, Генуэзская крепость.` },
            {
                description: `Описание: Посетите живописный крымский городок Балаклаву, насладитесь морскими видами,
                посмотрите на местные достопримечательности и научитесь о их истории.`
            },
            { price: `Цена: 300 рублей` },
            { time: `Длительность: 1 день` }
        ]
    },
];


export const tourDataKarelia = [
    {
        tourName: 'Горный массив Хибины',
        tourInformation: [
            { places: `Посещение горного массива, наблюдение за северным сиянием, прогулки по горам.` },
            {
                description: ``
            },
            { price: `Цена за тур: от 3000 рублей.` },
            { time: `Кол-во дней: 7 дней.` }
        ]
    },
    {
        tourName: 'Музеи',
        tourInformation: [
            { places: `Посещение музеев, рассказывающих об истории и природе Карелии.` },
            {
                description: ``
            },
            { price: `Цена за экскурсию: от 800 рублей. ` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
    {
        tourName: 'Водопад Кивач',
        tourInformation: [
            { places: `Посещение водопада, расположенного на реке Шуя.` },
            {
                description: ``
            },
            { price: `Цена за экскурсию: от 600 рублей.` },
            { time: `Кол-во дней: 1-2 дня.` }
        ]
    },
    {
        tourName: `Парк "Рускеала"`,
        tourInformation: [
            { places: `посещение парка, который включает в себя мраморный каньон и мраморные карьеры.` },
            {
                description: ``
            },
            { price: `Цена за посещение парка: от 400 рублей за взрослого и от 350 рублей за ребенка.` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
    {
        tourName: 'Водная прогулка на лодках по Онежскому озеру',
        tourInformation: [
            { places: `` },
            {
                description: ``
            },
            { price: `Цена на аренду лодки: от 500 рублей в час.` },
            { time: `Кол-во дней: от 2 до 7 дней в зависимости от маршрута.` }
        ]
    },
    {
        tourName: 'Ладожское озеро',
        tourInformation: [
            { places: `посещение одного из крупнейших озер Европы.` },
            {
                description: ``
            },
            { price: `Цена за аренду лодки: 500-900 рублей в день.` },
            { time: `Кол-во дней: в зависимости от выбранного маршрута.` }
        ]
    },
    {
        tourName: 'Остров Кижи',
        tourInformation: [
            { places: `Остров Кижи, на котором находится музей деревянного зодчества.` },
            {
                description: ``
            },
            { price: `Цена за вход: от 550 рублей для взрослого и 250 рублей для ребенка.` },
            { time: `Кол-во дней: 1 день.` }
        ]
    },
]

export const tourDataKamchatka = [
    {
        tourName: 'Вулкан Шишель',
        tourInformation: [
            { places: `В рамках этого тура вы сможете посетить вулкан Шишель и его окрестности, включая горячие источники и гейзеры.` },
            {
                description: ``
            },
            { price: `Цена за этот тур составляет от 3000 до 5000 рублей` },
            { time: `продолжительность - от 3 до 5 дней.` }
        ]
    },
    {
        tourName: 'Озеро Курильское',
        tourInformation: [
            {
                places: `В рамках этой экскурсии вы сможете посетить озеро Курильское и его окрестности,
            а также насладиться красивыми видами на вулканы и горные хребты.` },
            {
                description: ``
            },
            { price: `Цена составляет от 2000 до 3000 рублей` },
            { time: `продолжительность - от 2 до 3 дней` }
        ]
    },
    {
        tourName: 'Вулкан Ключевская Сопка',
        tourInformation: [
            { places: `В рамках похода вы сможете посетить Ключевскую Сопку и ее окрестности, включая гейзеры и водопады.` },
            {
                description: ``
            },
            { price: `Цена за тур составляет от 5000 до 7000 рублей` },
            { time: `продолжительность - от 5 до 7 дней` }
        ]
    },
]

export const tourDataVoronezh = [
    {
        tourName: 'Музей-заповедник «Костенки» ',
        tourInformation: [
            { places: `` },
            {
                description: ``
            },
            { price: `Цена - от 450 рублей` },
            { time: `` }
        ]
    },
    {
        tourName: 'Воронежский океанариум',
        tourInformation: [
            { places: `посещение океанариума, где можно увидеть множество видов рыб и животных.` },
            {
                description: ``
            },
            { price: `Цена - от 500 рублей.` },
            { time: `` }
        ]
    },
    {
        tourName: 'Заповедник «Хоперский»',
        tourInformation: [
            { places: `посещение заповедника, где можно познакомиться с природой и животными Воронежской области` },
            {
                description: ``
            },
            { price: `Цена - 500 рублей на человека` },
            { time: `` }
        ]
    },

]
