import Head from "next/head";

export default function AboutPage() {
    return <>
        <Head>
            <title>О нас</title>
        </Head>
        <div className="page about-page">
            <h1>О нас</h1>
            <h2>Туристическое агентство "Исторические маршруты и заповедные места"</h2>
            <p>Добро пожаловать на сайт "Исторические маршруты и заповедные места"! Мы - туристическое агентство,
                которое предлагает увлекательные путешествия по историческим местам и заповедникам.
                Наша команда профессионалов с многолетним опытом работы в сфере туризма готова помочь вам организовать незабываемое путешествие. 
                Мы предлагаем широкий выбор экскурсий, туров и приключений, которые позволят вам окунуться в историю и культуру разных стран и регионов.
                Наши маршруты охватывают самые интересные и уникальные исторические места, такие как древние города, замки, крепости, музеи, монастыри и многое другое. 
                Мы также предлагаем туры по заповедным местам, где вы сможете насладиться красотой природы, познакомиться с уникальными животными и растениями.
                Мы гарантируем высокое качество обслуживания и индивидуальный подход к каждому клиенту. Наша команда готова помочь вам с выбором маршрута, 
                бронированием билетов и организацией проживания. Мы работаем только с проверенными партнерами и предоставляем только надежные услуги.
                Если вы хотите отправиться в увлекательное путешествие по историческим местам или заповедным местам, свяжитесь с нами прямо сейчас. 
                Мы поможем вам выбрать идеальный маршрут и организуем незабываемое приключение!
            </p>
        </div>
    </>
}